{
  "Normal": {
    "Truths": [
      "Was ist ein Geheimnis, das du noch nie jemandem erzählt hast?",
      "Wenn du für einen Tag mit jemandem das Leben tauschen könntest, wer wäre das und warum?",
      "Hattest du schon einmal einen Schwarm auf jemanden im Raum? Wer?",
      "Was ist die größte Lüge, die du jemals erzählt hast?",
      "Was ist das Peinlichste, das dir jemals in der Öffentlichkeit passiert ist?",
      "Was ist ein Schuldgefühl, das du hast, das du normalerweise nicht zugeben würdest?",
      "Wer im Raum ist deiner Meinung nach am besten aussehend?",
      "Was ist eine Sache, die du an dir selbst ändern möchtest?",
      "Hast du jemals etwas gestohlen? Wenn ja, was war es?",
      "Was ist das Verrückteste, was du jemals aus Liebe getan hast?",
      "Was ist deine größte Angst?",
      "Wenn du eine Erinnerung auslöschen könntest, welche wäre das?",
      "Wer ist dein größter Promi-Schwarm?",
      "Hast du jemals bei einer Prüfung geschummelt?",
      "Was ist das peinlichste Date, das du je hattest?",
      "Was ist etwas, auf das du wirklich stolz bist?",
      "Wenn du mit jemandem im Raum ausgehen könntest, wer wäre das?",
      "Was ist ein Gerücht, das du über dich gehört hast, das nicht wahr ist?",
      "Was ist der seltsamste Traum, den du jemals hattest?",
      "Wenn du eine Superkraft hättest, welche wäre das und warum?",
      "Was ist das schlimmste Geschenk, das du jemals erhalten hast?",
      "Warst du jemals verliebt? Wenn ja, in wen?",
      "Was ist dein größter Nervfaktor?",
      "Wenn du einen Tag deines Lebens noch einmal leben könntest, welcher wäre das?",
      "Was ist deine peinlichste Kindheitserinnerung?",
      "Hast du jemals jemanden ghosted? Warum?",
      "Was ist das größte Risiko, das du jemals eingegangen bist?",
      "Was ist der größte Mist, in den du jemals geraten bist?",
      "Wenn du einer Person, tot oder lebendig, eine Frage stellen könntest, wer wäre das und was würdest du fragen?",
      "Was ist das absurdeste, was du als Kind geglaubt hast?",
      "Was ist etwas, das du gerne besser könntest?",
      "Wenn du dich mit drei Worten beschreiben müsstest, welche wären das?",
      "Was ist deine größte Unsicherheit?",
      "Hast du jemals jemandem gesagt, dass du ihn liebst, obwohl du es nicht gemeint hast?",
      "Wenn du überall auf der Welt reisen könntest, wohin würdest du gehen und warum?",
      "Was ist eine Gewohnheit, die du gerne ablegen würdest?",
      "Was ist das Peinlichste, das dir je bei einem Schwarm passiert ist?",
      "Wenn du berühmt für eine Sache sein könntest, was wäre das?",
      "Was ist die letzte Lüge, die du erzählt hast?",
      "Was ist dein größtes Bedauern?",
      "Wenn du ein Jahr in einem anderen Land leben müsstest, wo wäre das?",
      "Was ist etwas, das du getan hast, was du nie wieder tun würdest?",
      "Hattest du jemals einen Schwarm für einen Lehrer? Wer?",
      "Was ist deine Vorstellung von einem perfekten Date?",
      "Wenn du mit jemandem in der Welt, tot oder lebendig, zu Abend essen könntest, wer wäre das?",
      "Was ist das Seltsamste, das du jemals gegessen hast?",
      "Was ist das größte Turn-Off bei einem Partner?",
      "Was ist die wertvollste Lektion, die du bisher gelernt hast?",
      "Warst du jemals in einen körperlichen Streit verwickelt? Wenn ja, was ist passiert?",
      "Was ist eine Zeit, in der du beim Tun von etwas, was du nicht hättest tun sollen, erwischt wurdest?",
      "Was ist der beste Rat, den du jemals erhalten hast?",
      "Wenn du ein Gesetz ändern könntest, welches wäre das und warum?",
      "Was ist etwas, das dich immer zum Lachen bringt?",
      "Was ist das spontanste, was du jemals getan hast?",
      "Wenn du in einem fiktiven Universum leben könntest, in welchem wäre das?",
      "Was ist der seltsamste Traum, den du jemals hattest?"
    ],
    "Dares": [
      "Sing den Refrain deines Lieblingsliedes so laut du kannst.",
      "Mach eine Nachahmung von jemandem im Raum, bis jemand errät, wer du bist.",
      "Lass jemanden deine Haare so stylen, wie er möchte, für die nächsten 3 Runden.",
      "Poste ein peinliches Selfie in sozialen Medien.",
      "Mach 20 Liegestütze am Stück.",
      "Sprich für die nächsten drei Runden mit einem Akzent.",
      "Tanze eine Minute lang ohne Musik.",
      "Imitiere einen Promi deiner Wahl, bis jemand errät, wer du bist.",
      "Lass jemanden dir auf den Arm mit einem Stift zeichnen.",
      "Mach den besten Hühner-Tanz draußen auf dem Rasen.",
      "Trage Socken an deinen Händen für die nächsten drei Runden.",
      "Mach einen Handstand an einer Wand für 10 Sekunden.",
      "Ruf einen zufälligen Kontakt in deinem Handy an und singe 'Happy Birthday' für ihn.",
      "Lass jemandem eine Verwandlung bei dir machen.",
      "Mach eine dramatische Lesung einer Textnachricht von deinem Handy.",
      "Sprich nur in Fragen für die nächsten drei Runden.",
      "Lass jemandem ein Wort auf deine Stirn mit einem Marker schreiben.",
      "Mach eine lustige Tanzaufführung für 1 Minute.",
      "Balanciere ein Buch auf deinem Kopf für 1 Minute.",
      "Lass jemanden eine Zahl zwischen 1 und 20 wählen, und mache so viele Jumping Jacks.",
      "Tu so, als ob du ein Hund bist, und bring einen Ball, den jemand im Raum wirft.",
      "Lass die Gruppe ein Lied auswählen, das du rappen musst.",
      "Lass jemanden ein lustiges Video von dir machen und es online posten.",
      "Imitiere deinen Lieblings-Cartoon-Charakter.",
      "Tanze 1 Minute lang, als ob niemand zuschaut.",
      "Lass jemanden ein lustiges Outfit für dich auswählen, das du in der nächsten Runde trägst.",
      "Mach eine dramatische Lesung eines zufälligen Wikipedia-Artikels.",
      "Lass jemandem eine neue Frisur für die nächsten 3 Runden geben.",
      "Tu so, als ob du ein Nachrichtensprecher bist und berichte über ein lächerliches Ereignis.",
      "Mach 10 Kniebeugen, während du lustige Gesichter machst.",
      "Ruf einen Freund an und lass ihn für dich einen Streich spielen.",
      "Lass die Gruppe dir einen neuen Spitznamen geben und benutze ihn für den Rest des Spiels.",
      "Tu so, als ob du ein Kätzchen bist für die nächsten 3 Runden.",
      "Mach eine Minuten lang das Geräusch von einem Tier.",
      "Lass die Gruppe einen zufälligen Song auswählen und tanz dazu.",
      "Tu so, als ob du ein Baby bist, das geboren wird, und mache die Geräusche.",
      "Mach einen coolen Laufsteggang und pose am Ende.",
      "Erzähle eine peinliche Geschichte aus deiner Kindheit.",
      "Sprich wie ein Roboter bis zu deinem nächsten Zug."
    ]
  },
  "Party": {
    "Truths": [
      "Hast du gerade Spaß?"
    ],
    "Dares": [
      "Mach ein Trick!"
    ]
  },
  "Extreme": {
    "Truths": [
      "Hast du einem schonmal Gehfehler gegeben?"
    ],
    "Dares": [
      "Schrei Penis"
    ]
  },
  "Paar": {
    "Truths": [
      "Sag Ihm/Ihr/Es wie gerne du Eis magst"
    ],
    "Dares": [
      "Zeig Schwanz"
    ]
  }
}
