{
  "Normal": {
    "Truths": [
    "What’s a secret you’ve never told anyone?",
    "If you could switch lives with anyone for a day, who would it be and why?",
    "Have you ever had a crush on someone in this room? Who?",
    "What’s the biggest lie you’ve ever told?",
    "What’s the most embarrassing thing you’ve ever done in public?",
    "What’s a guilty pleasure you have that you don’t usually admit?",
    "Who in this room do you think is the best-looking?",
    "What’s one thing you wish you could change about yourself?",
    "Have you ever stolen anything? If so, what was it?",
    "What’s the craziest thing you’ve ever done for love?",
    "What’s your biggest fear?",
    "If you could erase one memory, what would it be?",
    "Who is your biggest celebrity crush?",
    "Have you ever cheated on a test?",
    "What’s the most awkward date you’ve ever been on?",
    "What’s something you’ve done that you’re really proud of?",
    "If you could date anyone in this room, who would it be?",
    "What’s a rumor you’ve heard about yourself that isn’t true?",
    "What’s the strangest dream you’ve ever had?",
    "If you could have any superpower, what would it be and why?",
    "What’s the worst gift you’ve ever received?",
    "Have you ever been in love? If so, with whom?",
    "What’s your biggest pet peeve?",
    "If you could relive one day of your life, which day would it be?",
    "What’s your most embarrassing childhood memory?",
    "Have you ever ghosted someone? Why?",
    "What’s the biggest risk you’ve ever taken?",
    "What’s the most trouble you’ve ever gotten into?",
    "If you could ask one person, dead or alive, a question, who would it be and what would you ask?",
    "What’s the most ridiculous thing you believed as a child?",
    "What’s something you wish you were better at?",
    "If you had to describe yourself in three words, what would they be?",
    "What’s your biggest insecurity?",
    "Have you ever told someone you loved them when you didn't mean it?",
    "If you could travel anywhere in the world, where would you go and why?",
    "What’s a habit you wish you could break?",
    "What’s the most embarrassing thing that has happened to you in front of a crush?",
    "If you could be famous for one thing, what would it be?",
    "What’s the last lie you told?",
    "What’s your biggest regret?",
    "If you had to live in another country for a year, where would it be?",
    "What’s something you’ve done that you would never do again?",
    "Have you ever had a crush on a teacher? Who?",
    "What’s your idea of a perfect date?",
    "If you could have dinner with anyone in the world, dead or alive, who would it be?",
    "What’s the weirdest thing you’ve ever eaten?",
    "What’s your biggest turn-off in a partner?",
    "What’s the most valuable lesson you’ve learned so far?",
    "Have you ever been in a physical fight? If so, what happened?",
    "What’s a time you got caught doing something you shouldn’t have?",
    "What’s the best advice you’ve ever received?",
    "If you could change one law, what would it be and why?",
    "What’s something that always makes you laugh?",
    "What’s the most spontaneous thing you’ve ever done?",
    "If you could live in any fictional universe, which one would it be?",
    "What’s the weirdest dream you’ve ever had?"
  ],
  "Dares": [
    "Sing the chorus of your favorite song at the top of your lungs.",
    "Do an impression of someone in the room until someone can guess who you are.",
    "Let someone else style your hair however they want for the next 3 rounds.",
    "Post an embarrassing selfie on social media.",
    "Do 20 push-ups in a row.",
    "Talk in an accent for the next three rounds.",
    "Dance with no music for 1 minute.",
    "Imitate a celebrity of the group's choice until someone guesses who you are.",
    "Let someone draw on your arm with a pen.",
    "Do your best chicken dance outside on the lawn.",
    "Wear socks on your hands for the next three rounds.",
    "Do a cartwheel or attempt one!",
    "Call a random contact in your phone and sing 'Happy Birthday' to them.",
    "Let someone give you a makeover.",
    "Do your best impression of a baby being born.",
    "Speak in rhyme for the next three rounds.",
    "Act like a waiter/waitress and take snack orders from everyone.",
    "Let someone take a silly photo of you and post it online.",
    "Pretend to be a dog and fetch a ball thrown by someone in the room.",
    "Do a dramatic reading of a text message from your phone.",
    "Let someone else pick a song for you to dance to, and you must do it!",
    "Show everyone your best dance moves for 1 minute.",
    "Balance a book on your head for 1 minute.",
    "Let someone pick a number between 1 and 20, and do that many jumping jacks.",
    "Speak only in questions for the next three rounds.",
    "Let someone write a word on your forehead in a marker.",
    "Do an impression of your favorite cartoon character.",
    "Do a handstand against a wall for 10 seconds.",
    "Let someone else control your social media account for 10 minutes.",
    "Pretend you are a cat for the next 3 rounds.",
    "Let someone blindfold you and feed you a mystery food.",
    "Do a silly walk around the room.",
    "Let someone draw on your face with a washable marker.",
    "Imitate someone in the room until someone guesses who you are.",
    "Do 30 seconds of any exercise of the group's choice.",
    "Let the group pick a color, and you have to wear that color for the rest of the game.",
    "Share an embarrassing story from your childhood.",
    "Talk like a robot until your next turn.",
    "Let someone create a new hairstyle for you and keep it for the next 3 rounds.",
    "Do your best runway walk and pose at the end.",
    "Dance like no one is watching for 1 minute.",
    "Let someone pick a silly outfit for you to wear for the next round.",
    "Do an impression of a teacher you had in school.",
    "Speak in a Shakespearean style for the next 3 rounds.",
    "Let someone choose a song, and you have to rap it.",
    "Act like a monkey until your next turn.",
    "Pretend to be a news reporter and give a news update about a ridiculous event.",
    "Do 10 squats while making silly faces.",
    "Let someone prank call a friend for you.",
    "Post a funny video of yourself on social media.",
    "Let the group give you a new nickname and use it for the rest of the game.",
    "Do a dramatic reading of a random Wikipedia article."
  ]
  },
  "Party": {
    "Truths": [
      "For how much would you sleep with your boss?"
    ],
    "Dares": [
      "Show someone your feet."
    ]
  },
  "Extreme": {
    "Truths": [
      "Party truth"   
    ],
    "Dares": [
      "Party Dares."
    ]
  },
  "Paar": {
    "Truths": [
      "Paar truth"
    ],
    "Dares": [
      "Paar someone your feet."
    ]
  }
}

