{
  "Normal": {
    "Truths": [
    "What’s a secret you’ve never told anyone?",
    "If you could switch lives with anyone for a day, who would it be and why?",
    "Have you ever had a crush on someone in this room? Who?",
    "What’s the biggest lie you’ve ever told?",
    "What’s the most embarrassing thing you’ve ever done in public?",
    "What’s a guilty pleasure you have that you don’t usually admit?",
    "Who in this room do you think is the best-looking?",
    "What’s one thing you wish you could change about yourself?",
    "Have you ever stolen anything? If so, what was it?",
    "What’s the craziest thing you’ve ever done for love?",
    "What’s your biggest fear?",
    "If you could erase one memory, what would it be?",
    "Who is your biggest celebrity crush?",
    "Have you ever cheated on a test?",
    "What’s the most awkward date you’ve ever been on?",
    "What’s something you’ve done that you’re really proud of?",
    "If you could date anyone in this room, who would it be?",
    "What’s a rumor you’ve heard about yourself that isn’t true?",
    "What’s the strangest dream you’ve ever had?",
    "If you could have any superpower, what would it be and why?",
    "What’s the worst gift you’ve ever received?",
    "Have you ever been in love? If so, with whom?",
    "What’s your biggest pet peeve?",
    "If you could relive one day of your life, which day would it be?",
    "What’s your most embarrassing childhood memory?",
    "Have you ever ghosted someone? Why?",
    "What’s the biggest risk you’ve ever taken?",
    "What’s the most trouble you’ve ever gotten into?",
    "If you could ask one person, dead or alive, a question, who would it be and what would you ask?",
    "What’s the most ridiculous thing you believed as a child?",
    "What’s something you wish you were better at?",
    "If you had to describe yourself in three words, what would they be?",
    "What’s your biggest insecurity?",
    "Have you ever told someone you loved them when you didn't mean it?",
    "If you could travel anywhere in the world, where would you go and why?",
    "What’s a habit you wish you could break?",
    "What’s the most embarrassing thing that has happened to you in front of a crush?",
    "If you could be famous for one thing, what would it be?",
    "What’s the last lie you told?",
    "What’s your biggest regret?",
    "If you had to live in another country for a year, where would it be?",
    "What’s something you’ve done that you would never do again?",
    "Have you ever had a crush on a teacher? Who?",
    "What’s your idea of a perfect date?",
    "If you could have dinner with anyone in the world, dead or alive, who would it be?",
    "What’s the weirdest thing you’ve ever eaten?",
    "What’s your biggest turn-off in a partner?",
    "What’s the most valuable lesson you’ve learned so far?",
    "Have you ever been in a physical fight? If so, what happened?",
    "What’s a time you got caught doing something you shouldn’t have?",
    "What’s the best advice you’ve ever received?",
    "If you could change one law, what would it be and why?",
    "What’s something that always makes you laugh?",
    "What’s the most spontaneous thing you’ve ever done?",
    "If you could live in any fictional universe, which one would it be?",
    "What’s the weirdest dream you’ve ever had?"
  ],
  "Dares": [
    "Sing the chorus of your favorite song at the top of your lungs.",
    "Do an impression of someone in the room until someone can guess who you are.",
    "Let someone else style your hair however they want for the next 3 rounds.",
    "Post an embarrassing selfie on social media.",
    "Do 20 push-ups in a row.",
    "Talk in an accent for the next three rounds.",
    "Dance with no music for 1 minute.",
    "Imitate a celebrity of the group's choice until someone guesses who you are.",
    "Let someone draw on your arm with a pen.",
    "Do your best chicken dance outside on the lawn.",
    "Wear socks on your hands for the next three rounds.",
    "Do a cartwheel or attempt one!",
    "Call a random contact in your phone and sing 'Happy Birthday' to them.",
    "Let someone give you a makeover.",
    "Do your best impression of a baby being born.",
    "Speak in rhyme for the next three rounds.",
    "Act like a waiter/waitress and take snack orders from everyone.",
    "Let someone take a silly photo of you and post it online.",
    "Pretend to be a dog and fetch a ball thrown by someone in the room.",
    "Do a dramatic reading of a text message from your phone.",
    "Let someone else pick a song for you to dance to, and you must do it!",
    "Show everyone your best dance moves for 1 minute.",
    "Balance a book on your head for 1 minute.",
    "Let someone pick a number between 1 and 20, and do that many jumping jacks.",
    "Speak only in questions for the next three rounds.",
    "Let someone write a word on your forehead in a marker.",
    "Do an impression of your favorite cartoon character.",
    "Do a handstand against a wall for 10 seconds.",
    "Let someone else control your social media account for 10 minutes.",
    "Pretend you are a cat for the next 3 rounds.",
    "Let someone blindfold you and feed you a mystery food.",
    "Do a silly walk around the room.",
    "Let someone draw on your face with a washable marker.",
    "Imitate someone in the room until someone guesses who you are.",
    "Do 30 seconds of any exercise of the group's choice.",
    "Let the group pick a color, and you have to wear that color for the rest of the game.",
    "Share an embarrassing story from your childhood.",
    "Talk like a robot until your next turn.",
    "Let someone create a new hairstyle for you and keep it for the next 3 rounds.",
    "Do your best runway walk and pose at the end.",
    "Dance like no one is watching for 1 minute.",
    "Let someone pick a silly outfit for you to wear for the next round.",
    "Do an impression of a teacher you had in school.",
    "Speak in a Shakespearean style for the next 3 rounds.",
    "Let someone choose a song, and you have to rap it.",
    "Act like a monkey until your next turn.",
    "Pretend to be a news reporter and give a news update about a ridiculous event.",
    "Do 10 squats while making silly faces.",
    "Let someone prank call a friend for you.",
    "Post a funny video of yourself on social media.",
    "Let the group give you a new nickname and use it for the rest of the game.",
    "Do a dramatic reading of a random Wikipedia article."
  ]
  },
  "Party": {
    "Truths": [
      "For how much would you sleep with your boss?"
    ],
    "Dares": [
      "Show someone your feet."
    ]
  },
  "Extreme": {
    "Truths": [
      "Party truth"   
    ],
    "Dares": [
      "Party Dares."
    ]
  },
  "Paar": {
    "Truths": [
      "What's your wildest fantasy?",
      "Have you ever had a dream about someone here? Describe it.",
      "What’s the most adventurous place you’ve ever had sex?",
      "What’s something you’ve always wanted to try in bed?",
      "If we were alone together right now, what would you want to do?",
      "What’s the naughtiest thing you've done with a partner?",
      "Describe your first time in detail.",
      "What's your favorite thing to be called during intimacy?",
      "What’s a secret turn-on that you haven’t shared with anyone?",
      "Would you prefer a romantic night in or an adventurous night out?",
      "What’s the longest you've gone without intimacy?",
      "What’s the sexiest dream you’ve ever had?",
      "What’s your favorite part of foreplay?",
      "Have you ever had a crush on a friend's partner?",
      "What's something you've done with a partner that you'd never do again?",
      "Describe your favorite kissing style.",
      "What’s the hottest roleplay you’ve tried or want to try?",
      "What’s the most spontaneous thing you’ve done with a partner?",
      "Would you ever use food in bed? If so, what?",
      "Have you ever flirted with a stranger just to get something?",
      "What’s the most daring place you’ve been undressed?",
      "Do you enjoy being in control or being controlled?",
      "Have you ever had a friends-with-benefits arrangement?",
      "What’s something naughty you’d love to do right now?",
      "What’s the riskiest text you’ve ever sent?",
      "Do you like sexting? Why or why not?",
      "What’s the most you’ve ever done on a first date?",
      "Describe what an ideal intimate evening looks like for you.",
      "What’s something that instantly turns you on?",
      "Have you ever wanted to kiss someone in this room?",
      "What’s your favorite type of touch?",
      "Do you prefer fast and intense or slow and passionate?",
      "What’s your favorite body part on yourself and on others?",
      "Have you ever fantasized about someone off-limits?",
      "What would you do if you knew we had the whole night alone?",
      "What’s your favorite spot to be kissed?",
      "Have you ever kissed more than one person in the same day?",
      "What’s something you wish you could experience again for the first time?",
      "Would you prefer a night of cuddling or a night of intimacy?",
      "What’s the most unexpected place you’ve been intimate?",
      "Describe a fantasy scenario you'd like to make real.",
      "What's the most romantic thing you've done for someone?",
      "What’s the most embarrassing thing that happened during intimacy?",
      "What’s your favorite physical feature on a partner?",
      "Would you prefer a weekend getaway or a steamy night in?",
      "What’s the sexiest compliment you’ve ever received?",
      "What’s a song that always puts you in the mood?",
      "Have you ever done something intimate outdoors?",
      "What’s the most spontaneous thing you’ve done for love?",
      "Describe the best kiss you’ve ever had."
    ],
    "Dares": [
      "Read a steamy excerpt from an erotic book.",
      "Take off one piece of clothing with your teeth.",
      "Play a song that would set the mood and dance slowly to it.",
      "Give me a lap dance.",
      "Describe a recent intimate fantasy you've had.",
      "Write your name somewhere on me with your tongue.",
      "Send me a sexy selfie from the bathroom.",
      "Whisper the naughtiest thing you can think of in my ear.",
      "Draw a picture of me without clothes.",
      "Eat a piece of fruit as seductively as possible.",
      "Pretend to be my personal masseuse and give me a massage.",
      "Find a new lingerie or sleepwear item you'd like to wear for me.",
      "Fake an orgasm as realistically as you can.",
      "Describe the last time you had an intense intimate moment.",
      "Do my least favorite chore while stripping.",
      "Let me blindfold you and do whatever I want for a minute.",
      "Send me a spicy message right now.",
      "Let me choose something daring for you to say in public.",
      "Describe, in detail, how you would seduce me.",
      "Act out a roleplay scenario for two minutes.",
      "Find an adult item online and show it to me.",
      "Pretend to give me a massage with one hand tied behind your back.",
      "Put on an apron (only an apron) and make me a snack.",
      "Give me your best ‘come hither’ look.",
      "Sit in my lap and tell me a secret.",
      "Act out a scene from a romantic movie with me.",
      "Describe what you’d do if we were alone right now.",
      "Let me tie your hands for the next two rounds.",
      "Give a full-body hug for ten seconds.",
      "Write a naughty text and let me send it to anyone in your contacts.",
      "Take a shower but leave the door slightly open.",
      "Read me a part of a romance novel in a sultry voice.",
      "Wear an item of clothing I pick for you.",
      "Text me something sweet you'd only say in person.",
      "Show me your best seductive look.",
      "Roleplay as my 'secret admirer'.",
      "Go into the bathroom, and send me the spiciest selfie you can.",
      "Pretend we're strangers meeting for the first time and flirt.",
      "Pick a dance style and let me join you.",
      "Hold eye contact and describe what you’d do if we were alone.",
      "Text me the first intimate thought that comes to mind.",
      "Act out your favorite romantic scene from a movie.",
      "Hold me close for a minute without speaking.",
      "Tell me one thing you've wanted to try with me.",
      "Close your eyes, let me guide you around for a minute.",
      "Reenact your favorite type of kiss for ten seconds.",
      "Draw what you'd like us to try together (keep it vague).",
      "Pretend to be a famous romance novelist describing our love story."
    ]
  }
}

