{
  "Normal": {
    "Truths": [
      "¿Cuál es un secreto que nunca le has contado a nadie?",
      "Si pudieras cambiar tu vida con alguien por un día, ¿quién sería y por qué?",
      "¿Alguna vez has tenido un crush en alguien en esta habitación? ¿Quién?",
      "¿Cuál es la mentira más grande que has dicho?",
      "¿Cuál es la cosa más vergonzosa que has hecho en público?",
      "¿Cuál es un placer culpable que tienes y que normalmente no admites?",
      "¿Quién en esta habitación crees que es el más atractivo?",
      "¿Qué es una cosa que desearías poder cambiar de ti mismo?",
      "¿Alguna vez has robado algo? Si es así, ¿qué fue?",
      "¿Cuál es la cosa más loca que has hecho por amor?",
      "¿Cuál es tu mayor miedo?",
      "Si pudieras borrar un recuerdo, ¿cuál sería?",
      "¿Quién es tu mayor crush de celebridad?",
      "¿Alguna vez has hecho trampa en un examen?",
      "¿Cuál es la cita más incómoda en la que has estado?",
      "¿Cuál es algo de lo que te sientes realmente orgulloso?",
      "Si pudieras salir con alguien en esta habitación, ¿quién sería?",
      "¿Cuál es un rumor que has oído sobre ti que no es cierto?",
      "¿Cuál es el sueño más extraño que has tenido?",
      "Si pudieras tener cualquier superpoder, ¿cuál sería y por qué?",
      "¿Cuál es el peor regalo que has recibido?",
      "¿Alguna vez has estado enamorado? Si es así, ¿de quién?",
      "¿Cuál es tu mayor molestia?",
      "Si pudieras revivir un día de tu vida, ¿cuál sería?",
      "¿Cuál es tu recuerdo más vergonzoso de la infancia?",
      "¿Alguna vez has dejado de hablar a alguien? ¿Por qué?",
      "¿Cuál es el mayor riesgo que has tomado?",
      "¿Cuál es el mayor problema en el que te has metido?",
      "Si pudieras hacerle una pregunta a una persona, viva o muerta, ¿quién sería y qué preguntarías?",
      "¿Cuál es la cosa más ridícula que creías de niño?",
      "¿Cuál es algo que desearías hacer mejor?",
      "Si tuvieras que describirte en tres palabras, ¿cuáles serían?",
      "¿Cuál es tu mayor inseguridad?",
      "¿Alguna vez le has dicho a alguien que lo amas cuando no lo sentías?",
      "Si pudieras viajar a cualquier lugar del mundo, ¿a dónde irías y por qué?",
      "¿Cuál es un hábito que desearías poder romper?",
      "¿Cuál es la cosa más vergonzosa que te ha pasado frente a un crush?",
      "Si pudieras ser famoso por una cosa, ¿cuál sería?",
      "¿Cuál es la última mentira que dijiste?",
      "¿Cuál es tu mayor arrepentimiento?",
      "Si tuvieras que vivir en otro país durante un año, ¿dónde sería?",
      "¿Cuál es algo que has hecho que nunca harías de nuevo?",
      "¿Alguna vez has tenido un crush en un profesor? ¿Quién?",
      "¿Cuál es tu idea de una cita perfecta?",
      "Si pudieras cenar con cualquier persona en el mundo, viva o muerta, ¿quién sería?",
      "¿Cuál es la cosa más extraña que has comido?",
      "¿Cuál es tu mayor desagrado en una pareja?",
      "¿Cuál es la lección más valiosa que has aprendido hasta ahora?",
      "¿Alguna vez has estado en una pelea física? Si es así, ¿qué pasó?",
      "¿Cuál es un momento en que te atraparon haciendo algo que no debías?",
      "¿Cuál es el mejor consejo que has recibido?",
      "Si pudieras cambiar una ley, ¿cuál sería y por qué?",
      "¿Cuál es algo que siempre te hace reír?",
      "¿Cuál es la cosa más espontánea que has hecho?",
      "Si pudieras vivir en cualquier universo ficticio, ¿cuál sería?",
      "¿Cuál es el sueño más raro que has tenido?"
    ],
    "Dares": [
      "Canta el coro de tu canción favorita a todo pulmón.",
      "Imita a alguien en la habitación hasta que alguien adivine quién eres.",
      "Deja que alguien te peine como quiera durante las próximas 3 rondas.",
      "Publica una selfie embarazosa en las redes sociales.",
      "Haz 20 flexiones seguidas.",
      "Habla con un acento durante las próximas tres rondas.",
      "Baila sin música durante 1 minuto.",
      "Imita a una celebridad elegida por el grupo hasta que alguien adivine quién eres.",
      "Deja que alguien dibuje en tu brazo con un bolígrafo.",
      "Haz tu mejor baile de pollo afuera en el jardín.",
      "Usa calcetines en tus manos durante las próximas tres rondas.",
      "Haz una voltereta o intenta hacer una.",
      "Llama a un contacto aleatorio en tu teléfono y canta 'Feliz Cumpleaños' para él.",
      "Deja que alguien te haga un cambio de look.",
      "Haz tu mejor imitación de un bebé naciendo.",
      "Habla en rimas durante las próximas tres rondas.",
      "Actúa como un mesero y toma los pedidos de bocadillos de todos.",
      "Deja que alguien tome una foto tonta de ti y la publique en línea.",
      "Pretende ser un perro y recoge una pelota lanzada por alguien en la habitación.",
      "Haz una lectura dramática de un mensaje de texto de tu teléfono.",
      "Deja que alguien elija una canción para que bailes, ¡y debes hacerlo!",
      "Muestra a todos tus mejores pasos de baile durante 1 minuto.",
      "Equilibra un libro sobre tu cabeza durante 1 minuto.",
      "Deja que alguien elija un número entre 1 y 20, y haz tantas jumping jacks.",
      "Habla solo en preguntas durante las próximas tres rondas.",
      "Deja que alguien escriba una palabra en tu frente con un marcador.",
      "Haz una imitación de tu personaje de caricatura favorito.",
      "Haz un pino contra la pared durante 10 segundos.",
      "Deja que alguien más controle tu cuenta de redes sociales durante 10 minutos.",
      "Pretende ser un gato durante las próximas 3 rondas.",
      "Deja que alguien te venda los ojos y te alimente con una comida misteriosa.",
      "Haz una caminata divertida por la habitación.",
      "Deja que alguien dibuje en tu cara con un marcador borrable.",
      "Imita a alguien en la habitación hasta que alguien adivine quién eres.",
      "Haz 30 segundos de cualquier ejercicio que elija el grupo.",
      "Deja que el grupo elija un color y debes usar ese color durante el resto del juego.",
      "Comparte una historia embarazosa de tu infancia.",
      "Habla como un robot hasta tu próximo turno.",
      "Deja que alguien cree un nuevo peinado para ti y lo mantenga durante las próximas 3 rondas.",
      "Haz tu mejor pasarela y posa al final.",
      "Baila como si nadie te estuviera mirando durante 1 minuto.",
      "Deja que alguien elija un disfraz ridículo para que uses en la próxima ronda.",
      "Haz una imitación de un maestro que tuviste en la escuela.",
      "Habla en un estilo shakespeariano durante las próximas 3 rondas.",
      "Deja que alguien elija una canción y debes rapearla.",
      "Actúa como un mono hasta tu próximo turno.",
      "Pretende ser un reportero y da una actualización sobre un evento ridículo.",
      "Haz 10 sentadillas mientras haces caras graciosas.",
      "Deja que alguien haga una broma llamando a un amigo por ti.",
      "Publica un video divertido de ti en las redes sociales.",
      "Deja que el grupo te dé un nuevo apodo y lo uses durante el resto del juego.",
      "Haz una lectura dramática de un artículo aleatorio de Wikipedia."
    ]
  },
  "Party": {
    "Truths": [
      "¿Por cuánto tiempo dormirías con tu jefe?"
    ],
    "Dares": [
      "Muestra tus pies a alguien."
    ]
  },
  "Extreme": {
    "Truths": [
      "Verdad de la fiesta"
    ],
    "Dares": [
      "Desafíos de la fiesta."
    ]
  },
  "Paar": {
    "Truths": [
      "Verdad de Paar"
    ],
    "Dares": [
      "Paar muestra tus pies a alguien."
    ]
  }
}
