{
  "Normal": {
    "Truths": [
      "Quel est un secret que tu n'as jamais dit à personne ?",
      "Si tu pouvais échanger ta vie avec quelqu'un pour une journée, qui serait-ce et pourquoi ?",
      "As-tu déjà eu un faible pour quelqu'un dans cette pièce ? Qui ?",
      "Quelle est la plus grande mensonge que tu aies jamais dit ?",
      "Quelle est la chose la plus embarrassante que tu aies jamais faite en public ?",
      "Quel est un plaisir coupable que tu as et que tu n'admets pas généralement ?",
      "Qui dans cette pièce penses-tu être le plus beau ?",
      "Quelle est une chose que tu aimerais changer chez toi ?",
      "As-tu déjà volé quelque chose ? Si oui, qu'était-ce ?",
      "Quelle est la chose la plus folle que tu aies jamais faite par amour ?",
      "Quelle est ta plus grande peur ?",
      "Si tu pouvais effacer un souvenir, lequel serait-ce ?",
      "Qui est ton plus grand crush de célébrité ?",
      "As-tu déjà triché à un examen ?",
      "Quelle est la date la plus gênante à laquelle tu es allé ?",
      "Quelle est une chose dont tu es vraiment fier ?",
      "Si tu pouvais sortir avec quelqu'un dans cette pièce, qui ce serait ?",
      "Quel est un bruit que tu as entendu à ton sujet qui n'est pas vrai ?",
      "Quel est le rêve le plus étrange que tu aies jamais eu ?",
      "Si tu pouvais avoir n'importe quel superpouvoir, lequel serait-ce et pourquoi ?",
      "Quel est le pire cadeau que tu aies jamais reçu ?",
      "As-tu déjà été amoureux ? Si oui, de qui ?",
      "Quel est ton plus grand irritant ?",
      "Si tu pouvais revivre un jour de ta vie, quel jour serait-ce ?",
      "Quel est ton souvenir d'enfance le plus embarrassant ?",
      "As-tu déjà ignoré quelqu'un ? Pourquoi ?",
      "Quel est le plus grand risque que tu aies jamais pris ?",
      "Quel est le plus de problèmes dans lesquels tu es jamais tombé ?",
      "Si tu pouvais poser une question à une personne, vivante ou morte, qui serait-ce et que demanderais-tu ?",
      "Quelle est la chose la plus ridicule que tu croyais quand tu étais enfant ?",
      "Quelle est une chose que tu aimerais mieux maîtriser ?",
      "Si tu devais te décrire en trois mots, lesquels seraient-ce ?",
      "Quelle est ta plus grande insécurité ?",
      "As-tu déjà dit à quelqu'un que tu l'aimais alors que ce n'était pas vrai ?",
      "Si tu pouvais voyager n'importe où dans le monde, où irais-tu et pourquoi ?",
      "Quelle est une habitude que tu aimerais briser ?",
      "Quelle est la chose la plus embarrassante qui t'est arrivée devant un crush ?",
      "Si tu pouvais être célèbre pour une chose, laquelle serait-ce ?",
      "Quel est le dernier mensonge que tu as dit ?",
      "Quel est ton plus grand regret ?",
      "Si tu devais vivre dans un autre pays pendant un an, où serait-ce ?",
      "Quelle est une chose que tu as faite que tu ne referais jamais ?",
      "As-tu déjà eu un crush sur un enseignant ? Qui ?",
      "Quelle est ta définition d'un rendez-vous parfait ?",
      "Si tu pouvais dîner avec n'importe qui dans le monde, vivant ou mort, qui serait-ce ?",
      "Quelle est la chose la plus étrange que tu aies jamais mangée ?",
      "Quel est ton plus grand repoussoir chez un partenaire ?",
      "Quelle est la leçon la plus précieuse que tu aies apprise jusqu'à présent ?",
      "As-tu déjà été impliqué dans une bagarre physique ? Si oui, que s'est-il passé ?",
      "Quelle est une fois où tu as été surpris en train de faire quelque chose que tu ne devrais pas ?",
      "Quel est le meilleur conseil que tu aies jamais reçu ?",
      "Si tu pouvais changer une loi, laquelle serait-ce et pourquoi ?",
      "Quelle est une chose qui te fait toujours rire ?",
      "Quelle est la chose la plus spontanée que tu aies jamais faite ?",
      "Si tu pouvais vivre dans n'importe quel univers fictif, lequel serait-ce ?",
      "Quel est le rêve le plus bizarre que tu aies jamais eu ?"
    ],
    "Dares": [
      "Chante le refrain de ta chanson préférée à tue-tête.",
      "Fais une imitation de quelqu'un dans la pièce jusqu'à ce que quelqu'un devine qui tu es.",
      "Laisse quelqu'un coiffer tes cheveux comme il veut pour les 3 prochaines manches.",
      "Publie un selfie embarrassant sur les réseaux sociaux.",
      "Fais 20 pompes d'affilée.",
      "Parle avec un accent pendant les trois prochaines manches.",
      "Danse sans musique pendant 1 minute.",
      "Imite une célébrité choisie par le groupe jusqu'à ce que quelqu'un devine qui tu es.",
      "Laisse quelqu'un dessiner sur ton bras avec un stylo.",
      "Fais ta meilleure danse de poulet dehors sur la pelouse.",
      "Porte des chaussettes sur tes mains pendant les trois prochaines manches.",
      "Fais une roue ou essaie d'en faire une !",
      "Appelle un contact au hasard dans ton téléphone et chante 'Joyeux Anniversaire' pour lui.",
      "Laisse quelqu'un te faire un relooking.",
      "Fais une imitation d'un bébé en train de naître.",
      "Parle en rimes pendant les trois prochaines manches.",
      "Agis comme un serveur/serveuse et prends les commandes de collations de tout le monde.",
      "Laisse quelqu'un prendre une photo drôle de toi et la publier en ligne.",
      "Prétends être un chien et rapporte une balle lancée par quelqu'un dans la pièce.",
      "Fais une lecture dramatique d'un message texte de ton téléphone.",
      "Laisse quelqu'un choisir une chanson pour que tu danses dessus, et tu dois le faire !",
      "Montre à tout le monde tes meilleurs pas de danse pendant 1 minute.",
      "Équilibre un livre sur ta tête pendant 1 minute.",
      "Laisse quelqu'un choisir un nombre entre 1 et 20, et fais autant de jumping jacks.",
      "Parle uniquement en questions pendant les trois prochaines manches.",
      "Laisse quelqu'un écrire un mot sur ton front avec un marqueur.",
      "Fais une imitation de ton personnage de dessin animé préféré.",
      "Fais un poirier contre un mur pendant 10 secondes.",
      "Laisse quelqu'un d'autre contrôler ton compte de réseaux sociaux pendant 10 minutes.",
      "Prétends être un chat pendant les 3 prochaines manches.",
      "Laisse quelqu'un te bande les yeux et te nourrir avec un aliment mystère.",
      "Fais une marche loufoque autour de la pièce.",
      "Laisse quelqu'un dessiner sur ton visage avec un marqueur effaçable.",
      "Imite quelqu'un dans la pièce jusqu'à ce que quelqu'un devine qui tu es.",
      "Fais 30 secondes de n'importe quel exercice choisi par le groupe.",
      "Laisse le groupe choisir une couleur, et tu dois porter cette couleur pour le reste du jeu.",
      "Partage une histoire embarrassante de ton enfance.",
      "Parle comme un robot jusqu'à ton prochain tour.",
      "Laisse quelqu'un créer une nouvelle coiffure pour toi et garde-la pendant les 3 prochaines manches.",
      "Fais ta meilleure marche de mannequin et pose à la fin.",
      "Danse comme si personne ne te regardait pendant 1 minute.",
      "Laisse quelqu'un choisir une tenue ridicule pour que tu la portes pendant le prochain tour.",
      "Fais une imitation d'un enseignant que tu avais à l'école.",
      "Parle dans un style shakespearien pendant les 3 prochaines manches.",
      "Laisse quelqu'un choisir une chanson, et tu dois la rapper.",
      "Agis comme un singe jusqu'à ton prochain tour.",
      "Prétends être un reporter et donne une mise à jour d'actualité sur un événement ridicule.",
      "Fais 10 squats en faisant des grimaces.",
      "Laisse quelqu'un passer un coup de téléphone à un ami pour toi.",
      "Publie une vidéo drôle de toi sur les réseaux sociaux.",
      "Laisse le groupe te donner un nouveau surnom et l'utiliser pour le reste du jeu.",
      "Fais une lecture dramatique d'un article aléatoire de Wikipédia."
    ]
  },
  "Party": {
    "Truths": [
      "Pour combien coucherais-tu avec ton patron ?"
    ],
    "Dares": [
      "Montre à quelqu'un tes pieds."
    ]
  },
  "Extreme": {
    "Truths": [
      "Vérité de la fête"   
    ],
    "Dares": [
      "Défis de la fête."
    ]
  },
  "Paar": {
    "Truths": [
      "Vérité de Paar"
    ],
    "Dares": [
      "Paar montre à quelqu'un tes pieds."
    ]
  }
}
