{
  "Normal": {
    "Truths": [
      "La Kiro La Huso?"      
    ],
    "Dares": [
      "Chante le refrain de ta chanson préférée à tue-tête.",
      "Fais une imitation de quelqu'un dans la pièce jusqu'à ce que quelqu'un devine qui tu es.",
      "Laisse quelqu'un coiffer tes cheveux comme il veut pour les 3 prochaines manches.",
      "Publie un selfie embarrassant sur les réseaux sociaux.",
      "Fais 20 pompes d'affilée.",
      "Parle avec un accent pendant les trois prochaines manches.",
      "Danse sans musique pendant 1 minute.",
      "Imite une célébrité choisie par le groupe jusqu'à ce que quelqu'un devine qui tu es.",
      "Laisse quelqu'un dessiner sur ton bras avec un stylo.",
      "Fais ta meilleure danse de poulet dehors sur la pelouse.",
      "Porte des chaussettes sur tes mains pendant les trois prochaines manches.",
      "Fais une roue ou essaie d'en faire une !",
      "Appelle un contact au hasard dans ton téléphone et chante 'Joyeux Anniversaire' pour lui.",
      "Laisse quelqu'un te faire un relooking.",
      "Fais une imitation d'un bébé en train de naître.",
      "Parle en rimes pendant les trois prochaines manches.",
      "Agis comme un serveur/serveuse et prends les commandes de collations de tout le monde.",
      "Laisse quelqu'un prendre une photo drôle de toi et la publier en ligne.",
      "Prétends être un chien et rapporte une balle lancée par quelqu'un dans la pièce.",
      "Fais une lecture dramatique d'un message texte de ton téléphone.",
      "Laisse quelqu'un choisir une chanson pour que tu danses dessus, et tu dois le faire !",
      "Montre à tout le monde tes meilleurs pas de danse pendant 1 minute.",
      "Équilibre un livre sur ta tête pendant 1 minute.",
      "Laisse quelqu'un choisir un nombre entre 1 et 20, et fais autant de jumping jacks.",
      "Parle uniquement en questions pendant les trois prochaines manches.",
      "Laisse quelqu'un écrire un mot sur ton front avec un marqueur.",
      "Fais une imitation de ton personnage de dessin animé préféré.",
      "Fais un poirier contre un mur pendant 10 secondes.",
      "Laisse quelqu'un d'autre contrôler ton compte de réseaux sociaux pendant 10 minutes.",
      "Prétends être un chat pendant les 3 prochaines manches.",
      "Laisse quelqu'un te bande les yeux et te nourrir avec un aliment mystère.",
      "Fais une marche loufoque autour de la pièce.",
      "Laisse quelqu'un dessiner sur ton visage avec un marqueur effaçable.",
      "Imite quelqu'un dans la pièce jusqu'à ce que quelqu'un devine qui tu es.",
      "Fais 30 secondes de n'importe quel exercice choisi par le groupe.",
      "Laisse le groupe choisir une couleur, et tu dois porter cette couleur pour le reste du jeu.",
      "Partage une histoire embarrassante de ton enfance.",
      "Parle comme un robot jusqu'à ton prochain tour.",
      "Laisse quelqu'un créer une nouvelle coiffure pour toi et garde-la pendant les 3 prochaines manches.",
      "Fais ta meilleure marche de mannequin et pose à la fin.",
      "Danse comme si personne ne te regardait pendant 1 minute.",
      "Laisse quelqu'un choisir une tenue ridicule pour que tu la portes pendant le prochain tour.",
      "Fais une imitation d'un enseignant que tu avais à l'école.",
      "Parle dans un style shakespearien pendant les 3 prochaines manches.",
      "Laisse quelqu'un choisir une chanson, et tu dois la rapper.",
      "Agis comme un singe jusqu'à ton prochain tour.",
      "Prétends être un reporter et donne une mise à jour d'actualité sur un événement ridicule.",
      "Fais 10 squats en faisant des grimaces.",
      "Laisse quelqu'un passer un coup de téléphone à un ami pour toi.",
      "Publie une vidéo drôle de toi sur les réseaux sociaux.",
      "Laisse le groupe te donner un nouveau surnom et l'utiliser pour le reste du jeu.",
      "Fais une lecture dramatique d'un article aléatoire de Wikipédia."
    ]
  },
  "Party": {
    "Truths": [
      "Pour combien coucherais-tu avec ton patron ?"
    ],
    "Dares": [
      "Montre à quelqu'un tes pieds."
    ]
  },
  "Extreme": {
    "Truths": [
      "Vérité de la fête"   
    ],
    "Dares": [
      "Défis de la fête."
    ]
  },
  "Paar": {
    "Truths": [
      "Vérité de Paar"
    ],
    "Dares": [
      "Paar montre à quelqu'un tes pieds."
    ]
  }
}
