{
  "Normal": {
    "Truths": [
      "Qual è un segreto che non hai mai detto a nessuno?",
      "Se potessi scambiare la vita con qualcuno per un giorno, chi sarebbe e perché?",
      "Hai mai avuto una cotta per qualcuno in questa stanza? Chi?",
      "Qual è la bugia più grande che hai mai detto?",
      "Qual è la cosa più imbarazzante che hai fatto in pubblico?",
      "Qual è un piacere colpevole che hai e che di solito non ammetti?",
      "Chi pensi sia il più attraente in questa stanza?",
      "Qual è una cosa che desidereresti poter cambiare di te stesso?",
      "Hai mai rubato qualcosa? Se sì, cosa era?",
      "Qual è la cosa più folle che hai fatto per amore?",
      "Qual è la tua paura più grande?",
      "Se potessi cancellare un ricordo, quale sarebbe?",
      "Chi è il tuo maggiore amore da celebrità?",
      "Hai mai copiato durante un esame?",
      "Qual è l'appuntamento più imbarazzante a cui sei mai stato?",
      "Qual è qualcosa di cui sei davvero orgoglioso?",
      "Se potessi uscire con qualcuno in questa stanza, chi sarebbe?",
      "Qual è una voce che hai sentito su di te che non è vera?",
      "Qual è il sogno più strano che hai mai avuto?",
      "Se potessi avere un superpotere, quale sarebbe e perché?",
      "Qual è il regalo peggiore che hai mai ricevuto?",
      "Sei mai stato innamorato? Se sì, di chi?",
      "Qual è la tua maggiore irritazione?",
      "Se potessi rivivere un giorno della tua vita, quale sarebbe?",
      "Qual è il tuo ricordo d'infanzia più imbarazzante?",
      "Hai mai smesso di parlare con qualcuno? Perché?",
      "Qual è il rischio più grande che hai mai preso?",
      "Qual è il problema più grosso in cui ti sei mai trovato?",
      "Se potessi fare una domanda a una persona, viva o morta, chi sarebbe e cosa chiederesti?",
      "Qual è la cosa più ridicola che credevi da bambino?",
      "Qual è qualcosa in cui desidereresti essere migliore?",
      "Se dovessi descriverti in tre parole, quali sarebbero?",
      "Qual è la tua maggiore insicurezza?",
      "Hai mai detto a qualcuno che lo amavi quando non lo pensavi?",
      "Se potessi viaggiare ovunque nel mondo, dove andresti e perché?",
      "Qual è un'abitudine che desidereresti poter rompere?",
      "Qual è la cosa più imbarazzante che ti è successa di fronte a un amore?",
      "Se potessi essere famoso per una cosa, quale sarebbe?",
      "Qual è l'ultima bugia che hai detto?",
      "Qual è il tuo più grande rimpianto?",
      "Se dovessi vivere in un altro paese per un anno, dove sarebbe?",
      "Qual è qualcosa che hai fatto che non rifaresti mai più?",
      "Hai mai avuto una cotta per un insegnante? Chi?",
      "Qual è la tua idea di un appuntamento perfetto?",
      "Se potessi cenare con chiunque nel mondo, vivo o morto, chi sarebbe?",
      "Qual è la cosa più strana che hai mai mangiato?",
      "Qual è la tua maggiore antipatia in un partner?",
      "Qual è la lezione più preziosa che hai imparato finora?",
      "Hai mai partecipato a una rissa fisica? Se sì, cosa è successo?",
      "Qual è un momento in cui ti hanno beccato a fare qualcosa che non dovevi?",
      "Qual è il miglior consiglio che hai mai ricevuto?",
      "Se potessi cambiare una legge, quale sarebbe e perché?",
      "Qual è qualcosa che ti fa sempre ridere?",
      "Qual è la cosa più spontanea che hai mai fatto?",
      "Se potessi vivere in un qualsiasi universo di fantasia, quale sarebbe?",
      "Qual è il sogno più strano che hai mai avuto?"
    ],
    "Dares": [
      "Canta il ritornello della tua canzone preferita a squarciagola.",
      "Imita qualcuno nella stanza finché qualcuno non indovina chi sei.",
      "Lascia che qualcun altro ti pettini come vuole per i prossimi 3 turni.",
      "Pubblica un selfie imbarazzante sui social media.",
      "Fai 20 flessioni di fila.",
      "Parla con un accento per i prossimi tre turni.",
      "Balla senza musica per 1 minuto.",
      "Imita una celebrità scelta dal gruppo fino a quando qualcuno non indovina chi sei.",
      "Lascia che qualcuno ti disegni sul braccio con una penna.",
      "Fai la tua migliore danza del pollo all'aperto sul prato.",
      "Indossa calzini sulle mani per i prossimi tre turni.",
      "Fai una capriola o prova a farne una!",
      "Chiama un contatto a caso nel tuo telefono e cantagli 'Buon Compleanno'.",
      "Lascia che qualcuno ti faccia un trucco.",
      "Fai la tua migliore imitazione di un neonato che nasce.",
      "Parla in rima per i prossimi tre turni.",
      "Fai finta di essere un cameriere e prendi gli ordini di snack da tutti.",
      "Lascia che qualcuno ti faccia una foto sciocca e la pubblichi online.",
      "Fingi di essere un cane e prendi una palla lanciata da qualcuno nella stanza.",
      "Fai una lettura drammatica di un messaggio di testo dal tuo telefono.",
      "Lascia che qualcun altro scelga una canzone da ballare e tu devi farlo!",
      "Mostra a tutti i tuoi migliori passi di danza per 1 minuto.",
      "Equilibra un libro sulla testa per 1 minuto.",
      "Lascia che qualcuno scelga un numero tra 1 e 20 e fai tante jumping jacks.",
      "Parla solo in domande per i prossimi tre turni.",
      "Lascia che qualcuno scriva una parola sulla tua fronte con un pennarello.",
      "Fai un'imitazione del tuo personaggio dei cartoni animati preferito.",
      "Fai un muro a testa in giù per 10 secondi.",
      "Lascia che qualcun altro controlli il tuo account social per 10 minuti.",
      "Fingi di essere un gatto per i prossimi 3 turni.",
      "Lascia che qualcuno ti bendi e ti dia da mangiare un cibo misterioso.",
      "Fai una camminata buffa intorno alla stanza.",
      "Lascia che qualcuno ti disegni in faccia con un pennarello lavabile.",
      "Imita qualcuno nella stanza fino a quando qualcuno non indovina chi sei.",
      "Fai 30 secondi di qualsiasi esercizio a scelta del gruppo.",
      "Lascia che il gruppo scelga un colore e tu devi indossare quel colore per il resto del gioco.",
      "Condividi una storia imbarazzante della tua infanzia.",
      "Parla come un robot fino al tuo prossimo turno.",
      "Lascia che qualcuno crei un nuovo hairstyle per te e lo mantenga per i prossimi 3 turni.",
      "Fai la tua migliore camminata da passerella e posa alla fine.",
      "Balla come se nessuno ti stesse guardando per 1 minuto.",
      "Lascia che qualcuno scelga un vestito buffo da indossare per il prossimo turno.",
      "Fai un'imitazione di un insegnante che hai avuto a scuola.",
      "Parla in uno stile shakespeariano per i prossimi 3 turni.",
      "Lascia che qualcuno scelga una canzone e tu devi rappare.",
      "Fingi di essere una scimmia fino al tuo prossimo turno.",
      "Fingi di essere un reporter e dai un aggiornamento sulle notizie su un evento ridicolo.",
      "Fai 10 squat mentre fai facce buffe.",
      "Lascia che qualcuno faccia una chiamata di scherzo a un amico per te.",
      "Pubblica un video divertente di te sui social media.",
      "Lascia che il gruppo ti dia un nuovo soprannome e usalo per il resto del gioco.",
      "Fai una lettura drammatica di un articolo casuale di Wikipedia."
    ]
  },
  "Party": {
    "Truths": [
      "Per quanto tempo dormiresti con il tuo capo?"
    ],
    "Dares": [
      "Mostra i tuoi piedi a qualcuno."
    ]
  },
  "Extreme": {
    "Truths": [
      "Verità della festa"
    ],
    "Dares": [
      "Scommesse della festa."
    ]
  },
  "Paar": {
    "Truths": [
      "Verità di Paar"
    ],
    "Dares": [
      "Paar mostra i tuoi piedi a qualcuno."
    ]
  }
}
